[
  "obsidian-style-settings",
  "various-complements",
  "obsidian42-brat",
  "text-mapper",
  "obsidian-excalidraw-plugin",
  "dataview",
  "obsidian-kanban",
  "granite",
  "obsidian-5e-statblocks",
  "simple-timeline",
  "new-tab-default-page",
  "folder-notes",
  "obsidian-view-mode-by-frontmatter",
  "image-converter",
  "initiative-tracker",
  "supercharged-links-obsidian",
  "obsidian-meta-bind-plugin",
  "zoom-map",
  "pane-relief",
  "templater-obsidian",
  "draw-steel-elements",
  "keyshots",
  "obsidian-git",
  "hex-cartographer"
]